Repository: in2code-de/lux
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# module.linklistener.new
source: Add new Link Listener
de: Neuen Link Listener hinzufügen

# module.linklistener.table.title
source: Title
de: Bezeichnung

# module.linklistener.table.description
source: Description
de: Beschreibung

# module.linklistener.table.category
source: Lux Category
de: Lux Kategorie

# module.linklistener.table.created
source: Created
de: Erstellt

# module.linklistener.table.author
source: Author
de: Autor

# module.linklistener.table.clicks
source: Number of clicks
de: Anzahl Klicks

# module.box.toppages.title
source: Top 10 most visited pages
de: Top 10 meist besuchte Seiten

# module.box.topdownloads.title
source: Top 10 downloads
de: Top 10 meist heruntergeladene Dateien

# module.box.topnews.title
source: Top 10 most visited news
de: Top 10 meist gesehene News

# module.box.topsearch.title
source: Top 10 most used searchterms
de: Top 10 meist genutzte Suchbegriffe

# module.box.linkclicks.title
source: Top 10 link listeners
de: Top 10 Link Listener

# module.box.linkclicks.labelbottom
source: Click on tracked link
de: Klick auf tracked Link

# module.box.linkclicks.labeltop
source: Further visitors without click on tracked link
de: Alle Weiteren auf der Seite

# module.box.alllinkclicks.title
source: Absolute clicks on link listeners
de: Alle Klicks auf Link Listener

# module.box.identifiedpermethod.title
source: Identified by
de: Identifizierung durch

# module.box.referrer.title
source: Visitor came from
de: Besucher kommen von

# module.box.whoisonline.title
source: Who is online?
de: Wer ist gerade online?

# module.box.whoisonline.nobody
source: No visitors on your website at the moment
de: Derzeit befinden sich keine Besucher auf ihrer Website

# module.box.language.title
source: Pagevisits per language
de: Seitenaufrufe in Sprache

# module.box.domain.title
source: Pagevisits per domain
de: Seitenaufrufe pro Domain

# module.box.countrylist.title
source: Top 20 countries
de: Top 20 Länder

# module.box.countrylist.country
source: Country
de: Land

# module.box.countrylist.amount
source: Amount of leads
de: Anzahl Leads

# module.box.leads.companyamountpermonth
source: Amount of companies
de: Anzahl Firmen

# module.box.headerpostfix
source: (all)
de: (alle)

# module.box.headerpostfixfiltered
source: (filtered)
de: (gefiltert)

# module.workflow.list.add
source: Add another Workflow
de: Weiteren Workflow erstellen

# module.workflow.list.add2
source: No Workflows saved
de: Keine Workflows gespeichert

# module.workflow.list.add3
source: Add new Workflow
de: Neuen Workflow erstellen

# module.workflow.list.edit
source: Edit
de: Ändern

# module.workflow.list.delete
source: Delete
de: Löschen

# module.workflow.table.title
source: Title
de: Titel

# module.workflow.table.description
source: Description
de: Beschreibung

# module.workflow.table.created
source: Created
de: Erstellt

# module.workflow.table.author
source: Author
de: Autor

# module.workflow.table.children
source: Triggers / Actions
de: Trigger / Aktionen

# module.workflow.new
source: Workflow successfully added
de: Workflow erfolgreich hinzugefügt

# module.workflow.new.title
source: Create new Workflow
de: Neuen Workflow erstellen

# module.workflow.update
source: Workflow successfully updated
de: Workflow erfolgreich geändert

# module.workflow.update.title
source: Edit Workflow
de: Workflow verändern

# module.workflow.field.title
source: Title
de: Bezeichnung

# module.workflow.field.title.placeholder
source: Title for your Workflow...
de: Titel für deinen Workflow...

# module.workflow.field.title.description
source: In short words: Increase Categoryscoring A on page "Product B", Show a popup with some valuable information on the second page visit, etc...
de: Kurz: Erhöhe das Kategorie-Scoring A bei Besuch der Seite "Produkt B", Zeige ein Popup with hilfreichen Informationen beim zweiten Seitenbesuch, etc..

# module.workflow.field.description
source: Description
de: Beschreibung

# module.workflow.field.description.placeholder
source: Descripe your Workflow...
de: Beschreibe deinen Workflow...

# module.workflow.field.description.description
source: Increase Categoryscoring A on page "Product B", Show a popup with some valuable information on the second page visit, etc...
de: Erhöhe das Kategorie-Scoring A bei Besuch der Seite "Produkt B", Zeige ein Popup with hilfreichen Informationen beim zweiten Seitenbesuch, etc..

# module.workflow.field.addtrigger
source: Add Trigger
de: Trigger hinzufügen

# module.workflow.field.addaction
source: Add Action
de: Aktion hinzufügen

# module.workflow.wizard.1
source: Description
de: Beschreibung

# module.workflow.wizard.3
source: Action
de: Aktion

# module.dashboard.preset.lux.description
source: Show all LUX widgets in an own dashboard
de: Zeige alle LUX Widgets in einem eigenen Dashboard

# module.dashboard.widget.luxpagevisits.title
source: Top page visits of this year
de: Top Seitenbesuche des aktuellen Jahres

# module.dashboard.widget.luxpagevisits.description
source: Show 6 best visited pages
de: Zeige die 6 bestbesuchtesten Seiten

# module.dashboard.widget.luxpagevisits.label
source: Page visits
de: Seitenaufrufe

# module.dashboard.widget.luxdownloads.title
source: Top file downloads of this year
de: Top Datei-Downloads des aktuellen Jahres

# module.dashboard.widget.luxdownloads.description
source: Show 6 best downloaded files
de: Zeige die 6 meist heruntergeladenen Dateien

# module.dashboard.widget.luxnews.title
source: Top news of this year
de: Top News des aktuellen Jahres

# module.dashboard.widget.luxnews.description
source: Show 6 best news
de: Zeige die 6 meist gelesenen News

# module.dashboard.widget.luxnews.label
source: News visits
de: News Besucher

# module.dashboard.widget.luxsearchterms.title
source: Top searchterms of this year
de: Top Suchbegriffe des aktuellen Jahres

# module.dashboard.widget.luxsearchterms.description
source: Show 6 best searchterms
de: Zeige die 6 meist benutzten Suchbegriffe

# module.dashboard.widget.luxsearchterms.label
source: Searchterms
de: Suchbegriffe

# module.dashboard.widget.luxidentified.title
source: Identified visitors
de: Identifizierte Besuche

# module.dashboard.widget.luxidentified.description
source: Show how many visitors are identified and how many are unknown
de: Zeige wie viele Besucher bereits identifieziert sind

# module.dashboard.widget.luxidentified.label
source: Visitors
de: Besucher

# module.dashboard.widget.luxidentified.label.0
source: Identified
de: Identifiziert

# module.dashboard.widget.luxidentified.label.1
source: Unknown
de: Unbekannt

# module.dashboard.widget.luxidentified.label.2
source: All
de: Alle

# module.dashboard.widget.luxrecurring.title
source: Recurring visitors
de: Wiederkehrende Besucher

# module.dashboard.widget.luxrecurring.description
source: Show how many visitors are new or recurring
de: Zeige wie viele Besucher neu bzw. wiederkehrend sind

# module.dashboard.widget.luxrecurring.label
source: Visitors
de: Besucher

# module.dashboard.widget.luxrecurring.label.0
source: Recurring
de: Wiederkehrend

# module.dashboard.widget.luxrecurring.label.1
source: Single visit
de: Einmalig

# module.dashboard.widget.luxidentifiedpermonth.title
source: Identified visitors per month
de: Identifizierte Besucher pro Monat

# module.dashboard.widget.luxidentifiedpermonth.description
source: Show the number of identified leads of the last 6 months
de: Zeige die Anzahl der identifiezierten Leads der letzten 6 Monate

# module.dashboard.widget.luxidentifiedpermonth.label
source: Identified
de: Identifiziert

# module.dashboard.widget.luxpagevisitsweek.title
source: Pagevisits of the last 7 days
de: Seitenbesuche der letzten 7 Tage

# module.dashboard.widget.luxpagevisitsweek.description
source: Show number of pagevisits of the last 7 days
de: Zeige die Anzahl der Seitenbesuche der letzten 7 Tage

# module.dashboard.widget.luxpagevisitsweek.label
source: Visits
de: Besuche

# module.dashboard.widget.luxdownloadsweek.title
source: Downloads of the last 7 days
de: Downloads der letzten 7 Tage

# module.dashboard.widget.luxdownloadsweek.description
source: Show number of downloads of the last 7 days
de: Zeige die Anzahl der Downloads der letzten 7 Tage

# module.dashboard.widget.referrer.title
source: External referrers
de: Externe Quellen

# module.dashboard.widget.referrer.description
source: Show the most used external referrers from your visitors
de: Zeige die häufigste externe Quellen der Besucher

# module.dashboard.widget.referrer.label
source: Visitor
de: Besucher

# module.dashboard.widget.browser.title
source: Visitor browsers
de: Besucher Browser

# module.dashboard.widget.browser.description
source: Show browser version of website visitors
de: Zeige Browser Versionen der Website Besucher

# module.dashboard.widget.browser.label
source: Visitor
de: Besucher

# module.dashboard.widget.browser.further
source: Further
de: Weitere

# module.dashboard.widget.hottestleads.description
source: Show hottest leads from LUX
de: Zeige "Hottest Leads" von LUX

# module.dashboard.widget.luxutmcampaign.title
source: Top UTM campaigns
de: Top UTM Kampagnen

# module.dashboard.widget.luxutmcampaign.description
source: Show best UTM campaigns
de: Zeige die besten UTM Kampagnen

# module.dashboard.widget.luxutmsource.description
source: Show best UTM sources
de: Zeige die besten UTM Sources

# module.dashboard.widget.luxutmmedia.description
source: Show best UTM media
de: Zeige die besten UTM Media

# module.leadlist.box.timeframes
source: Leads per time
de: Leads pro Zeitraum

# module.leadlist.box.timeframes.label.new
source: New leads
de: Neue Leads

# module.leadlist.box.timeframes.label.existing
source: Recurring leads
de: Wiederkehrende Leads

# module.leadlist.box.timeframes.label.any
source: Any leads
de: Alle Leads

# module.company.box.newest
source: Latest companies on your website
de: Letzte Firmen auf der Website

# module.companiesDisabled.title
source: GDPR conform Wiredminds integration into TYPO3
de: DSGVO konforme TYPO3 Wiredminds Integration

# module.companiesDisabled.token1
source: Just add a
de: Einfach

# module.companiesDisabled.token2
source: and convert your visitors to companies automatically
de: hinzufügen und automatisch sehen welche Firmen die Website besuchen

# module.companiesDisabled.note
source: Adding and submitting a valid token will add these TypoScript constants to your root templates (check TypoScript or documentation for more information about the settings)
de: Beim Absenden dieses Formulares werden diese TypoScript Konstanten in den Root Templates gesetzt (bitte TypoScript oder Dokumentation für eine detaillierte Erklärung beachten)

# module.companiesDisabled.titleImages
source: Valuable B2B sales information
de: Wertvolle B2B Sales Informationen

# module.companiesDisabled.image1.title
source: See visitor companies
de: Zeige Firmen der Besucher

# module.companiesDisabled.image1.description
source: GDPR conform service to convert IP-addresses automatically to company information
de: DSGVO konformer Service um IP-Adressen mit wertvollen Firmeninformationen anzureichern

# module.companiesDisabled.image2.title
source: Company with details
de: Details zu Firma

# module.companiesDisabled.image2.description
source: See revenue, size, contacts and more B2B relevant information to a company
de: Zeige Umsatz, Branche, Größe, Kontakte und weitere relevante B2B Informationen

# module.companiesDisabled.token.success
source: Welcome to the new company view. From now on, your visitors will be converted through Wiredminds to real companies. Come back later and check the latest visits.
de: Willkommen in der neuen Unternehmensansicht. Von nun an werden Besucher durch Wiredminds in echte Unternehmen umgewandelt. Komm später noch einmal vorbei und schau dir die letzten Besuche an.

# module.companiesDisabled.token.failureSpelling
source: Invalid token given, please check spelling
de: Ungültiger Token, bitte Schreibweise überprüfen

# module.companiesDisabled.token.failureInterface
source: Could not connect to interface ip2c.wiredminds.com successfully or invalid token given
de: Verbindung zu ip2c.wiredminds.com fehlgeschlagen oder ungültiger Token

# luxletter.module.newsletter.receiver.title
source: Receiver analysis
de: Empfänger Analyse

# luxletter.module.newsletter.receiver.table.receiver
source: Receiver
de: Empfänger

# luxletter.module.newsletter.receiver.table.usergroup
source: Usergroup
de: Benutzergruppe

# luxletter.module.newsletter.receiver.table.newsletters
source: Received Newsletters
de: Anzahl Newletter

# luxletter.module.newsletter.receiver.table.newsletteractions
source: Newsletter Actions
de: Anzahl Aktionen

# luxletter.module.newsletter.receiver.nousers.title
source: No users to show
de: Keine Benutzer gefunden

# luxletter.module.newsletter.receiver.nousers.text
source: No users found that would receive a newsletter
de: Keine Benutzer gefunden, die einen Newsletter erhalten würden

# trigger.pagevisit
source: On entering a page
de: Bei Seitenbesuch

# trigger.pagevisit.label1
source: Lead visits a page for the time
de: Der Lead besucht zum

# trigger.pagevisit.label1.1
source: 1. time
de: 1. mal

# trigger.pagevisit.label1.2
source: 2. time
de: 2. mal

# trigger.pagevisit.label1.3
source: 3. time
de: 3. mal

# trigger.pagevisit.label1.4
source: 4. time
de: 4. mal

# trigger.pagevisit.label1.5
source: 5. time
de: 5. mal

# trigger.pagevisit.label2
source: the page (PID)
de: die Seite (PID)

# trigger.scoring
source: When lead reaches a scoring
de: Bei Scoring

# trigger.scoring.label1
source: The minimum scoring of the lead is
de: Der Lead hat ein ein Scoring von mindestens

# trigger.categoryscoring
source: When lead reaches a categoryscoring
de: Bei Erreichen eines Kategorie-Scoring

# trigger.categoryscoring.scoring
source: The minimum scoring of the lead is
de: Der Lead hat ein ein Scoring von mindestens

# trigger.categoryscoring.category
source: In category
de: In der Kategorie

# trigger.timeframe
source: On a defined time
de: Bei einer bestimmten Zeit

# trigger.timeframe.label1
source: Start on this time
de: Starte zu dieser Zeit

# trigger.timeframe.label2
source: Stop on this time
de: Stoppe zu dieser Zeit

# trigger.category
source: When lead enters a page of a given category
de: Bei Seitenzugriff auf eine Seite einer bestimmten Kategorie

# trigger.category.mode
source: Page/Download
de: Seite/Download

# trigger.category.mode.0
source: Every page or download
de: Jede Seite oder Download

# trigger.category.mode.1
source: Only pages
de: Nur Seiten

# trigger.category.mode.2
source: Only downloads
de: Nur Downloads

# trigger.category.category
source: Please choose a category
de: Bitte eine Kategorie auswählen

# trigger.identified
source: If a lead gets identified
de: Sobald ein Lead identifiziert wurde

# trigger.identified.message
source: Nothing to do here. This action listen if a lead gets identified.
de: Keine Einstellung notwendig. Diese Aktion reagiert sobald ein Lead identifiziert wurde.

# trigger.company
source: If lead company given
de: Sobald eine Firma eines Leads bekannt ist

# trigger.company.message
source: Nothing to do here. This triggers listens if a company to a lead is known (e.g. from IP-address).
de: Keine Einstellung notwendig. Dieser Trigger achtet darauf, ob eine Firma zu dem Lead bekannt ist (z.B. über die IP-Adresse).

# action.label.recurring
source: Single / Recurring
de: Einmalig / Wiederkehrend

# action.label.recurring.single
source: Single
de: Einmalig

# action.label.recurring.recurring
source: Recurring
de: Wiederkehrend

# action.email.label1
source: Receiver Email
de: Empfänger E-Mail

# action.email.label5
source: Email subject
de: E-Mail Betreff

# action.email.label7
source: Add email text directly (without HTML). It is possible to use variables from the lead (e.g. {visitor.fullName})
de: E-Mail Text kann direkt eingetragen werden (kein HTML). Es können auch Variablen des Leads verwendet werden (z.B. {visitor.fullName}).

# action.popupcontentelement
source: Open a popup (lightbox) with a content element
de: Öffne ein Popup (Lightbox) mit einem Seiteninhalt

# action.popupcontentelement.label1
source: Content element (UID) to show in a popup (lightbox)
de: Seiteninhalt (UID) der in einem Popup (Lightbox) gezeigt werden soll

# action.popupcontentelement.label2
source: Delay (msec)
de: Verzögerung (ms)

# action.email
source: Sends an email
de: Sendet eine E-Mail

# action.redirect
source: Redirect visitor to another page
de: Leitet Besucher auf eine andere Seite

# action.slack
source: Publish a message to a slack channel
de: Publiziert eine Nachricht in einen Slack Channel

# action.slack.text
source: Text to publish
de: Text für Publizierung

# action.slack.text.help
source: You can also use variables like {visitor.fullName}
de: Es können auch Variablen wie {visitor.fullName} verwendet werden

# frontend.email4link.lightbox.privacy
source: I have read the Privacy Policy note - see
de: Ich habe die Datenschutzerklärung zur Kenntnis genommen - siehe

# frontend.email4link.lightbox.submit
source: Submit
de: Weiter

# frontend.email4link.lightbox.success
source: Email successfully sent. Please check your mailbox.
de: E-Mail gesendet. Bitte überprüfen Sie Ihren Posteingang.

# frontend.email4link.lightbox.emailerror
source: Error in given email address.
de: Ungültige E-Mail-Adresse eingetragen.

# pi1.description
source: Offer your visitors an opt-out function from future tracking. Normally such a form is placed on the privacy or imprint page.
de: Bieten Sie Ihren Besuchen ein Opt-Out an, bei dem das Tracking künftig unterbunden wird. Üblicherweise wird ein solches Formular in der Datenschutzerklärung oder im Impressum angeboten.

# pi1.label
source: Label for checkbox
de: Checkbox Bezeichnung

# pi1.text
source: Add an explanation text
de: Erklärungstext hinzufügen

# pi1.textDoNotTrack
source: Add an explanation text for "do not track" browser setting
de: Erklärungstext für die Browsereinstellung "do not track"

# commandcontrollers.summarymail.title
source: This is your personal lead summary mail
de: Ihre persönliche Lead Zusammenfassung

# dataprovider.languages.label
source: Page visits in language "%s"
de: Seitenbesuche in der Sprache "%s"

# dataprovider.domain.label
source: Page visits %s
de: Seitenbesuche %s

# datetime.weekday.now
source: Now
de: Jetzt

# datetime.weekday.tue
source: Tu
de: Di

# datetime.weekday.wed
source: We
de: Mi

# datetime.weekday.thu
source: Th
de: Do

# datetime.weekday.sun
source: Su
de: So

# datetime.week.0
source: Today
de: Heute

# datetime.week.n
source: %s week(s) ago
de: Vor %s Woche

# datetime.week.1
source: 1 week ago
de: Vor 1 Woche

# datetime.week.2
source: 2 weeks ago
de: Vor 2 Wochen

# datetime.week.3
source: 3 weeks ago
de: Vor 3 Wochen

# datetime.week.4
source: 4 weeks ago
de: Vor 4 Wochen

# datetime.week.5
source: 5 weeks ago
de: Vor 5 Wochen

# datetime.week.6
source: 6 weeks ago
de: Vor 6 Wochen

# datetime.week.7
source: 7 weeks ago
de: Vor 7 Wochen

# datetime.month.1
source: January
de: Januar

# datetime.month.2
source: February
de: Februar

# datetime.month.3
source: March
de: März

# datetime.month.5
source: May
de: Mai

# datetime.month.6
source: June
de: Juni

# datetime.month.7
source: July
de: Juli

# datetime.month.10
source: October
de: Oktober

# datetime.month.12
source: December
de: Dezember

# datetime.week.n
source: Week%s
de: KW%s

source: Please choose ...
de: Bitte wählen...

source: Are you sure?
de: Sind Sie sicher?

source: Back
de: Zurück

source: Other
de: Andere

source: Next
de: Weiter

source: Edit
de: Bearbeiten

source: Delete
de: Löschen

source: Save
de: Speichern

source: Close
de: Schließen

source: See below ...
de: Siehe unten ...

# deleteconfirm
source: Are you sure to delete this record?
de: Wollen Sie diesen Datensatz wirklich löschen?

source: Marketing campaigns
de: Marketing Kampagnen

# readablereferrer.socialMedia
source: Socialmedia platforms
de: Socialmedia Plattformen

# readablereferrer.searchEngines
source: Search engines
de: Suchmaschinen

# readablereferrer.emailMarketing
source: Email Marketing platforms
de: E-Mail-Marketing Plattformen

# readablereferrer.advertisingPlatforms
source: Advertising platforms
de: Werbeplattformen

# readablereferrer.analyticsAndTracking
source: Analysis and Tracking
de: Analyse und Tracking

# readablereferrer.crmAndMarketingAutomation
source: CRM and Marketing Automation
de: CRM und Marketing Automation

# readablereferrer.webinarsAndOnlineEvents
source: Webinars and Events
de: Webinare und Events

# readablereferrer.eCommerce
source: Ecommerce platforms
de: eCommerce Plattformen

# readablereferrer.messagingAndChat
source: Messengers and Chats
de: Messengers und Chats

# readablereferrer.professionalNetworks
source: Professional Networks
de: Business Network Plattformen

# readablereferrer.aiChats
source: AI chatbots
de: KI Chatbots

# readablereferrer.other
source: Others
de: Andere

# dictionary.and
source: and
de: und

# dictionary.branch
source: Branch
de: Branche

# dictionary.campaign
source: Campaign
de: Kampagne

# dictionary.campaigns
source: Campaigns
de: Kampagnen

# dictionary.category
source: Category
de: Kategorie

# dictionary.content
source: Content
de: Inhalt

# dictionary.company
source: Company
de: Firma

# dictionary.companies
source: Companies
de: Firmen

# dictionary.country
source: Country
de: Land

# dictionary.lastused
source: Last used
de: Zuletzt genutzt

# dictionary.id
source: Campaign ID
de: Kampagnenkürzel

# dictionary.newsidentifier
source: News Identifier (UID)
de: News (UID)

# dictionary.noresults
source: No records found
de: Keine Datensätze gefunden

# dictionary.segmentation
source: Segmentation
de: Segmentierung

# dictionary.size
source: Size
de: Größe

# dictionary.source
source: Source
de: Quelle

# dictionary.term
source: Term
de: Begriff

# dictionary.time
source: Time
de: Zeitpunkt

# dictionary.revenue
source: Revenue
de: Umsatz

# dictionary.revenue_class.00
source: Without indication
de: Ohne Angabe

# dictionary.revenue_class.01
source: 0 - 100K €
de: 0 bis 100K €

# dictionary.revenue_class.02
source: 100 - 250K €
de: 100K bis 250K €

# dictionary.revenue_class.03
source: 250 - 500K €
de: 250K - 500K €

# dictionary.revenue_class.06
source: 5M - 25M €
de: 5M bis 25M €

# dictionary.revenue_class.09
source: more than 500M €
de: mehr als 500M €

# dictionary.size_class.00
source: Without indication
de: Ohne Angabe

# dictionary.size_class.01
source: 1 - 4 employees
de: 1 - 4 Beschäftigte

# dictionary.size_class.02
source: 5 - 9 employees
de: 5 - 9 Beschäftigte

# dictionary.size_class.03
source: 10 - 19 employees
de: 10 - 19 Beschäftigte

# dictionary.size_class.04
source: 20 - 49 employees
de: 20 - 49 Beschäftigte

# dictionary.size_class.05
source: 50 - 99 employees
de: 50 - 99 Beschäftigte

# dictionary.size_class.06
source: 100 - 199 employees
de: 100 - 199 Beschäftigte

# dictionary.size_class.07
source: 200 - 499 employees
de: 200 - 499 Beschäftigte

# dictionary.size_class.08
source: 500 - 999 employees
de: 500 - 999 Beschäftigte

# dictionary.size_class.09
source: 1K - 2K employees
de: 1K - 2K Beschäftigte

# dictionary.size_class.10
source: more then 2K employees
de: mehr als 2K Beschäftigte

# dictionary.pageidentifier
source: Page Identifier (PID)
de: Seitennummer (PID)

# dictionary.withreferrer
source: With referrer
de: Mit Referrer
