Repository: in2code-de/lux
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tx_lux_domain_model_visitor.categoryscorings
source: Categoryscoring
de: Kategorie-Scoring

# tx_lux_domain_model_visitor.identification
source: Lead identification
de: Lead Ident

# tx_lux_domain_model_visitor.tab.pagevisits
source: Page visits
de: Seitenbesuche

# tx_lux_domain_model_visitor.tab.downloads
source: Downloads
de: Datei-Downloads

# tx_lux_domain_model_visitor.tab.enrichments
source: Enrichments
de: Angereicherte Informationen

# tx_lux_domain_model_visitor.tab.description
source: Description
de: Beschreibung

# tx_lux_domain_model_visitor.identified
source: Is lead identified?
de: Lead bereits identifiziert?

# tx_lux_domain_model_visitor.blacklisted
source: Is lead blacklisted?
de: Lead blacklisted?

# tx_lux_domain_model_visitor.visits
source: Number of visits
de: Anzahl Besuche

# tx_lux_domain_model_visitor.crdate
source: First visit
de: Erster Besuch

# tx_lux_domain_model_visitor.tstamp
source: Last visit
de: Letzter Besuch

# tx_lux_domain_model_visitor.pagevisits
source: Page visits
de: Seitenbesuche

# tx_lux_domain_model_visitor.newsvisits
source: News visits
de: Newsbesuche

# tx_lux_domain_model_visitor.linkclicks
source: Tracked link clicks
de: Getrackte Link Aufrufe

# tx_lux_domain_model_visitor.attributes
source: Lead attributes
de: Eigenschaften des Leads

# tx_lux_domain_model_visitor.description
source: Description
de: Beschreibung

# tx_lux_domain_model_visitor.frontenduser
source: Frontend user
de: Frontend Benutzer

# tx_lux_domain_model_visitor.ip_address
source: IP address
de: IP-Adresse

# tx_lux_domain_model_visitor.ipinformations
source: Information from IP address
de: Informationen über IP-Adresse

# tx_lux_domain_model_visitor.company
source: Company
de: Firma

# tx_lux_domain_model_visitor.country
source: Country
de: Land

# tx_lux_domain_model_visitor.city
source: City
de: Ort

# tx_lux_domain_model_fingerprint.value
source: Value
de: Wert

# tx_lux_domain_model_fingerprint.type
source: Type
de: Typ

# tx_lux_domain_model_pagevisit
source: Pagevisit
de: Seitenbesuch

# tx_lux_domain_model_pagevisit.crdate
source: Time
de: Zeitpunkt

# tx_lux_domain_model_pagevisit.page
source: Page
de: Seite

# tx_lux_domain_model_pagevisit.referrer
source: Source
de: Quelle

# tx_lux_domain_model_pagevisit.domain
source: Current domain
de: Aktuelle Domain

# tx_lux_domain_model_attribute
source: Attribute
de: Eigenschaft

# tx_lux_domain_model_attribute.crdate
source: Time
de: Zeitpunkt

# tx_lux_domain_model_attribute.label.firstname
source: Firstname
de: Vorname

# tx_lux_domain_model_attribute.label.lastname
source: Lastname
de: Nachname

# tx_lux_domain_model_attribute.label.company
source: Company
de: Firma

# tx_lux_domain_model_attribute.label.username
source: Username
de: Benutzername

# tx_lux_domain_model_attribute.label.phone
source: Phone
de: Telefon

# tx_lux_domain_model_attribute.value
source: Value
de: Wert

# tx_lux_domain_model_ipinformation
source: IP-Informations
de: IP-Informationen

# tx_lux_domain_model_download.crdate
source: Date
de: Zeitpunkt

# tx_lux_domain_model_download.href
source: File path
de: Dateipfad

# tx_lux_domain_model_download.file
source: File
de: Datei

# tx_lux_domain_model_search
source: Terms used in search
de: Benutzte Suchbegriffe

# tx_lux_domain_model_search.crdate
source: Date
de: Zeitpunkt

# tx_lux_domain_model_search.searchterm
source: Searchterm
de: Suchbegriff

# tx_lux_domain_model_search.pagevisit
source: on Page
de: auf Seite

# tx_lux_domain_model_categoryscoring
source: Categoryscoring
de: Kategorie-Scoring

# tx_lux_domain_model_categoryscoring.category
source: Category
de: Kategorie

# tx_lux_domain_model_log.crdate
source: Date
de: Zeitpunkt

# tx_lux_domain_model_log.properties
source: Properties
de: Eigenschaften

# tx_lux_domain_model_workflow.cruser_id
source: Author
de: Autor

# tx_lux_domain_model_workflow.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_workflow.tstamp
source: Change date
de: Änderungsdatum

# tx_lux_domain_model_workflow.title
source: Title
de: Bezeichnung

# tx_lux_domain_model_workflow.description
source: Description
de: Beschreibung

# tx_lux_domain_model_workflow.triggers
source: Triggers
de: Trigger

# tx_lux_domain_model_workflow.actions
source: Actions
de: Aktionen

# tx_lux_domain_model_trigger.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_trigger.tstamp
source: Change date
de: Änderungsdatum

# tx_lux_domain_model_trigger.class_name
source: Class
de: Klasse

# tx_lux_domain_model_trigger.configuration
source: Configuration
de: Konfiguration

# tx_lux_domain_model_trigger.conjunction
source: Logical conjunction
de: Logische Verknüpfung

# tx_lux_domain_model_action
source: Action
de: Aktion

# tx_lux_domain_model_action.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_action.tstamp
source: Change date
de: Änderungsdatum

# tx_lux_domain_model_action.class_name
source: Class
de: Klasse

# tx_lux_domain_model_action.configuration
source: Configuration
de: Konfiguration

# tx_lux_domain_model_linklistener.palette.title
source: Description
de: Beschreibung

# tx_lux_domain_model_linklistener.palette.creation
source: Creation information
de: Informationen zur Erstellung

# tx_lux_domain_model_linklistener.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_linklistener.cruser_id
source: Creator
de: Ersteller

# tx_lux_domain_model_linklistener.title
source: Title
de: Bezeichnung

# tx_lux_domain_model_linklistener.title.placeholder
source: Button click on stage
de: Klick auf call to action button in Bühne

# tx_lux_domain_model_linklistener.description
source: Description
de: Beschreibung

# tx_lux_domain_model_linklistener.description.placeholder
source: Where is this link located on your website? Which marketing campaign?
de: Wo ist der Link auf der Website? Zu welcher Marketingkampagne gehört dieser Listener?

# tx_lux_domain_model_linklistener.category
source: LUX Category
de: LUX Kategorie

# tx_lux_domain_model_linklistener.linkclicks
source: Link clicks
de: Link Klicks

# tx_lux_domain_model_linkclick
source: Link Listener clicks
de: Link Listener Klicks

# tx_lux_domain_model_linkclick.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_linkclick.page
source: Page
de: Seite

# tx_lux_domain_model_newsvisit
source: News visit
de: Öffnen einer News

# tx_lux_domain_model_newsvisit.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_newsvisit.crdate
source: News visit
de: Öffnen einer News

# tx_lux_domain_model_newsvisit.pagevisit
source: Page visit
de: Seitenbesuch

# tx_lux_domain_model_utm
source: UTM Parameters
de: UTM Parameter

# tx_lux_domain_model_utm.pagevisit
source: Page visits
de: Seitenbesuche

# tx_lux_domain_model_utm.newsvisit
source: News visits
de: Newsbesuche

# tx_lux_domain_model_utm.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_utm.tstamp
source: Change date
de: Änderungsdatum

# tx_lux_domain_model_utm.utm_source
source: Source
de: Quelle

# tx_lux_domain_model_utm.utm_campaign
source: Campaign
de: Kampagne

# tx_lux_domain_model_utm.utm_id
source: Campaign Identifier
de: Kampagnenkürzel

# tx_lux_domain_model_utm.utm_term
source: Term
de: Begriff

# tx_lux_domain_model_utm.utm_content
source: Content
de: Inhalt

# tx_lux_domain_model_company
source: Company
de: Firma

# tx_lux_domain_model_company.crdate
source: Creation date
de: Erstellungsdatum

# tx_lux_domain_model_company.tstamp
source: Change date
de: Änderungsdatum

# tx_lux_domain_model_company.branch
source: Branch
de: Branche

# tx_lux_domain_model_company.branch_code
source: Branch code
de: Branchencode

# tx_lux_domain_model_company.city
source: City
de: Stadt

# tx_lux_domain_model_company.contacts
source: Contacts
de: Kontakte

# tx_lux_domain_model_company.continent
source: Continent
de: Kontinent

# tx_lux_domain_model_company.country_code
source: Country code
de: Ländercode

# tx_lux_domain_model_company.street
source: Street
de: Straße

# tx_lux_domain_model_company.street
source: Zip
de: PLZ

# tx_lux_domain_model_company.founding_year
source: Founding year
de: Gründungsjahr

# tx_lux_domain_model_company.phone
source: Phone
de: Telefon

# tx_lux_domain_model_company.revenue
source: Revenue
de: Jahresumsatz

# tx_lux_domain_model_company.revenue_class
source: Revenue class
de: Umsatzklasse

# tx_lux_domain_model_company.size
source: Size
de: Größe

# tx_lux_domain_model_company.size_class
source: Size class
de: Größenklasse

# tx_lux_domain_model_company.description
source: Internal description
de: Interne Beschreibung

# tx_lux_domain_model_company.category
source: Category
de: Kategorie

# tx_lux_domain_model_company.category.nocategory
source: No category
de: Keine Kategorie

# sys_category.lux_category
source: Is LUX scoring category?
de: Ist eine LUX-Scoring-Kategorie?

# sys_category.lux_category.description
source: This is a data set used for segmentation by category scoring for leads
de: Es handelt sich hierbei um einen Datensatz, der zur Segmentierung durch Kategoriescoring für Leads dient

# sys_category.lux_company_category
source: Is LUX company category?
de: Ist eine LUX-Firmen-Kategorie

# sys_category.lux_company_category.description
source: This is a data set used for grouping companies by a category
de: Es handelt sich hierbei um einen Datensatz, der zur Gruppierung von Firmen dient

source: not identified
de: nicht identifiziert

# readabledate.now
source: now
de: jetzt

# readabledate.minute
source: %s minute ago
de: vor %s Minute

# readabledate.minutes
source: %s minutes ago
de: vor %s Minuten

# readabledate.hour
source: %s hour ago
de: vor %s Stunde

# readabledate.hours
source: %s hours ago
de: vor %s Stunden

# readabledate.day
source: %s day ago
de: vor %s Tag

# readabledate.days
source: %s days ago
de: vor %s Tagen

# readabledate.date
source: Y-m-d
de: d.m.Y

# date
source: %Y-%m-%d, %H:%M
de: %e. %B %Y, %H:%M Uhr

# pageoverview
source: Last leads
de: Letzte Leads

# pageoverview.recurringvisits
source: Recurring visits
de: Wiederkehrende Besuche

# pageoverview.visit
source: Visit
de: Besuch

# pageoverview.link
source: See lead details to %s
de: Lead Details zu %s

# pageoverview.visitedpages
source: Visited pages:
de: Besuchte Seiten:

# pageoverview.thispage
source: This page:
de: Diese Seite:

# pageoverviewAnalysis
source: Analysis of this page
de: Analyse dieser Seite

# pageoverviewAnalysis.title
source: %d page visits within the last 7 days
de: %d Seitenbesuche in den letzten 7 Tage

# pageoverviewAnalysis.visits
source: Page visits
de: Seitenbesuche

# pageoverviewAnalysis.abandons
source: Abandons
de: Abbrüche

# pageoverviewAnalysis.visitsdelta
source: %d page visits compared to the last week
de: %d Seitenbesuche im Vergleich zur Vorwoche

# pageoverviewAnalysis.enter
source: Enter
de: Einstieg

# pageoverviewAnalysis.leave
source: Leave
de: Ausstieg

# pageoverviewAnalysis.frominternal
source: from internal
de: Von intern

# pageoverviewAnalysis.fromexternal
source: from external
de: Von extern

# pageoverviewAnalysis.tointernal
source: to internal
de: Nach intern

# pageoverviewAnalysis.further
source: more
de: Weiteres

# pageoverviewAnalysis.visitorsnow
source: Current visitors
de: Besucher aktuell

# pageoverviewAnalysis.visitorsbefore
source: Visitors last week
de: Besucher Vorwoche

# pageoverviewAnalysis.linklistenerclicks
source: Linklistener clicks
de: Linklistener Klicks

# module.analysis.dashboard.filter.sitesall
source: All sites
de: Alle Sites

# module.analysis.content
source: Pagevisits & Downloads
de: Seitenaufrufe & Downloads

# module.analysis.sources
source: Sources
de: Quellen

# module.analysis.search
source: Search
de: Suche

# module.analysis.content.pages
source: Pages
de: Seiten

# module.analysis.content.page
source: Page
de: Seite

# module.analysis.content.visits
source: Visits
de: Seitenaufrufe

# module.analysis.content.assets
source: Assets
de: Dateien

# module.analysis.content.asset
source: Asset
de: Datei

# module.analysis.content.downloads
source: Number of downloads
de: Anzahl an Downloads

# module.analysis.sources.header.referrer
source: Source
de: Quelle

# module.analysis.sources.header.count
source: Count
de: Anzahl

# module.analysis.sources.header.lastvisit
source: Last visit
de: Letzter Besuch

# module.analysis.news.categories
source: Categories
de: Kategorien

# module.analysis.news.created
source: Created
de: Erstellt

# module.analysis.news.author
source: Author
de: Autor

# module.analysis.news.visits
source: News views
de: Newsaufrufe

# module.analysis.information
source: About LUX
de: Über LUX

# module.analysis.novalues
source: No data available yet
de: Noch keine Daten für eine Anzeige vorhanden

# module.analysis.nosites
source: Note: To view data in LUX, you need read access to at least one root page (site rootpage)
de: Hinweis: Um Daten in LUX sehen zu können, benötigen Sie Lesezugriff auf mindestens eine Root Seite (Rootpage in site)

# module.analysis.filter.submit
source: Filter now
de: Jetzt filtern

# module.analysis.filter.timePeriod.0
source: This year
de: Dieses Jahr

# module.analysis.filter.timePeriod.1
source: This month
de: Dieser Monat

# module.analysis.filter.timePeriod.2
source: Previous month
de: Letzter Monat

# module.analysis.filter.timePeriod.3
source: Previous year
de: Letztes Jahr

# module.analysis.filter.timePeriod.15
source: Last 3 months
de: Letzten 3 Monate

# module.analysis.pagevisits
source: Newest page visits
de: Neueste Seitenbesuche

# module.analysis.identifiedpermonth
source: Identified leads per month
de: Identifizierte Leads pro Monat

# module.analysis.statistics
source: LUX Statistics
de: LUX Statistik

# module.analysis.statistics.visitors
source: Number of visitors
de: Anzahl Besucher gesamt

# module.analysis.statistics.identified
source: Identified
de: Identifiziert

# module.analysis.statistics.unknown
source: Unknown
de: Unbekannt

# module.analysis.statistics.identifiedfieldlistening
source: Form fields
de: Formularfelder

# module.analysis.statistics.identifiedformlistening
source: Form submits
de: Formular Submits

# module.analysis.statistics.luxcategories
source: LUX categories
de: LUX Kategorien

# module.analysis.statistics.pagevisits
source: Page visits
de: Seitenbesuche

# module.analysis.statistics.linkclicks
source: Number of tracked clicks on links
de: Anzahl getrackter Klicks auf Links

# module.analysis.statistics.fingerprints
source: Number of fingerprint records
de: Anzahl Fingerprint Datensätze

# module.analysis.statistics.ipinformation
source: Number of IP information records
de: Anzahl Datensätze IP Informationen

# module.analysis.statistics.log
source: Number of log records
de: Anzahl Log Datensätze

# module.analysis.statistics.wiredminds.amount
source: Overall companies in database
de: Gesamte Firmen in Datenbank

# module.analysis.statistics.wiredminds.enabled
source: Wiredminds connection activated
de: Wiredminds Verbindung aktiviert

# module.analysis.statistics.wiredminds.token
source: Token added
de: Token hinterlegt

# module.analysis.statistics.wiredminds.result
source: Successful connection
de: Verbindung erfolgreich

# module.analysis.statistics.wiredminds.statistics.hits
source: IP hits
de: Erkannte IP-Adressen

# module.analysis.statistics.wiredminds.statistics.misses
source: IP misses
de: Unerkannte IP-Adressen

# module.analysis.statistics.wiredminds.statistics.req_available
source: Queries remaining
de: Verbleibende Abfragen

# module.analysis.statistics.wiredminds.statistics.req_used
source: Connections used
de: Genutzte Verbindungen

# module.analysis.statistics.wiredminds.statistics.req_limit
source: Connection limit
de: Verbindungslimit

# module.analysis.log
source: Activity log
de: Protokoll der Aktivitäten

# module.analysis.recurring.0
source: Recurring leads
de: Wiederkehrende Leads

# module.analysis.recurring.1
source: Unique leads
de: Leads mit einem Besuch

# module.analysis.identified.0
source: Identified leads
de: Identifizierte Leads

# module.analysis.identified.1
source: Unknown leads
de: Unbekannte Leads

# module.analysis.log.status.1
source: LUX has tracked a new lead
de: LUX hat einen neuen Lead erfasst

# module.analysis.log.status.2
source: LUX has identified a new lead
de: LUX hat einen neuen Lead identifiziert

# module.analysis.log.status.21
source: "email4link" identified lead
de: "email4link" hat einen Lead identifiziert

# module.analysis.log.status.22
source: "email4link" send asset via email
de: "email4link" hat eine Datei verschickt

# module.analysis.log.status.23
source: "email4link" send asset failed
de: "email4link" Datei versenden fehlgeschlagen

# module.analysis.log.status.25
source: "formlistening" identified lead
de: "formlistening" hat einen Lead identifiziert

# module.analysis.log.status.26
source: Identified lead by frontend login
de: Lead durch "Frontend Login" identifiziert

# module.analysis.log.status.28
source: "luxletterlink" identified lead
de: "luxletterlink" hat einen Lead identifiziert

# module.analysis.log.status.3
source: LUX has added an attribute
de: Weitere Eigenschaft hinzugefügt

# module.analysis.log.status.40
source: Second page visit
de: Zweiter Seitenbesuch

# module.analysis.log.status.41
source: Third page visit
de: Dritter Seitenbesuch

# module.analysis.log.status.42
source: Fourth page visit
de: Vierter Seitenbesuch

# module.analysis.log.status.43
source: Fifth page visit
de: Fünfter Seitenbesuch

# module.analysis.log.status.48
source: Tracked event
de: Event getrackt

# module.analysis.log.status.50
source: LUX tracked a download
de: LUX hat einen Download aufgezeichnet

# module.analysis.log.status.55
source: LUX tracked a web search
de: LUX hat eine Suche aufgezeichnet

# module.analysis.log.status.60
source: LUX started a workflow
de: LUX hat einen Workflow ausgeführt

# module.analysis.log.status.61
source: LUX queued a workflow action
de: LUX hat eine Workflow Aktion vorgemerkt

# module.analysis.log.status.61.label
source: Execution on
de: Ausführung am

# module.analysis.log.status.70
source: LUX showed a contextual content
de: LUX hat einen passenden Seiteninhalt gezeigt

# module.analysis.log.status.80
source: LUX tracked a link click
de: LUX hat einen Klick auf einen Link getrackt

# module.analysis.log.status.90
source: Profiles merged by identical fingerprint
de: Profile zusammengeführt (identische Fingerprints)

# module.analysis.log.status.91
source: Profiles merged by identical email
de: Profile zusammengeführt (identische E-Mail)

# module.analysis.log.status.100
source: URL shortener used
de: URL Shortener wurde benutzt

# module.analysis.log.status.200
source: A/B testing page called
de: A/B Testseite aufgerufen

# module.analysis.log.status.300
source: UTM parameters tracked
de: UTM Parameter getrackt

# module.analysis.log.status.400
source: Tried to convert via Wiredminds
de: Wiredminds Konvertierung versucht

# module.analysis.log.status.410
source: Successfully converted company to lead via Wiredminds
de: Firma erfolgreich ermittelt mittels Wiredminds

# module.analysis.log.status.500
source: Created new lead via API
de: Lead über API erstellt

# module.analysis.map
source: Lead source
de: Lead Ursprung

# module.analysis.detailpage
source: Page visits
de: Seitenbesuche

# module.analysis.detailpage.title
source: Page title
de: Seitentitel

# module.analysis.detailpage.company
source: Company
de: Firma

# module.analysis.detailpage.companylink
source: Show company
de: Zeige Firma

# module.analysis.detailpage.remove
source: Remove company
de: Firma löschen

# module.analysis.detailpage.removewithvisitors
source: Remove company and visitors
de: Firma und Leads löschen

# module.analysis.detailpage.time
source: Time
de: Zeitpunkt

# module.analysis.detailpage.properties
source: Properties
de: Eigenschaften

# module.analysis.detailpage.properties.value
source: Value
de: Wert

# module.analysis.detailpage.properties.valuefrontenduser
source: Value (Frontenduser)
de: Wert (Frontend Benutzer)

# module.analysis.detailpage.profiles
source: Profiles
de: Profile

# module.analysis.detailpage.profiles.os
source: Operating System
de: Betriebssystem

# module.analysis.detailpage.profiles.device
source: Device
de: Gerät

# module.analysis.detailpage.profiles.value
source: Value
de: Wert

# module.analysis.detailpage.profiles.type
source: Type
de: Typ

# module.analysis.detaildownloads.title
source: File
de: Datei

# module.analysis.detaildownloads.company
source: Company
de: Firma

# module.analysis.detaildownloads.time
source: Time
de: Zeitpunkt

# module.analysis.detaillinklistener
source: Link Listener clicks
de: Klicks auf Link Listener

# module.analysis.detaillinklistener.company
source: Company
de: Firma

# module.analysis.detaillinklistener.time
source: Time
de: Zeitpunkt

# module.list.pagevisits
source: Pagevisits
de: Seitenaufrufe

# module.list.newsvisits
source: Newsvisits
de: Newsaufrufe

# module.list.utm
source: Visits from campaigns
de: Besuche über Kampagnen

# module.list.search
source: Search
de: Suche

# module.list.search.label
source: Search used
de: Suche benutzt

# module.list.search.queries
source: Search queries
de: Suchen

# module.list.search.term
source: Searchterm
de: Suchbegriff

# module.list.search.amount
source: Amount
de: Anzahl

# module.list.filter
source: Filter Leads
de: Lead Filter

# module.list.filter.companies
source: Filter Companies
de: Company Filter

# module.list.filter.header.search
source: Search
de: Suche

# module.list.filter.header.scoring
source: General Scoring of Visitors
de: Allgemeines Scoring des Besuchers

# module.list.filter.header.scoringcompany
source: Scoring Sum of Companies
de: Kumuliertes Firmenscoring

# module.list.filter.header.categoryscoring
source: Category Scoring of Visitors
de: Kategorie-Scoring des Besuchers

# module.list.filter.header.branches
source: Branches
de: Branche

# module.list.filter.firstoption.domain
source: Filter for domain...
de: Nach Domain filtern...

# module.list.filter.header.category
source: Lux Category
de: Lux-Kategorie

# module.list.filter.header.time
source: Time
de: Zeitpunkt

# module.list.filter.label.identifiedonly
source: Identified only
de: Nur Identifizierte

# module.list.filter.timeFrom
source: From
de: Von

# module.list.filter.timeTo
source: To
de: Bis

# module.list.filter.searchterm
source: Searchterm
de: Suchbegriff

# module.list.filter.searchtermpagefile
source: Pagename, Page UID or Filename
de: Seitenname, Seiten UID oder Dateiname

# module.list.filter.pid
source: Page ID to search for
de: Seiten ID

# module.list.filter.reset
source: Reset filter
de: Filter aufheben

# module.list.filter.submit
source: Filter now
de: Jetzt filtern

# module.list.pagevisits.label
source: Pagevisits
de: Seitenaufrufe

# module.list.link.remove
source: Remove completely
de: Komplett entfernen

# module.detail
source: Lead preview
de: Lead Vorschau

# module.detail.linkdetail
source: Show lead details
de: Zeige Lead Details

# module.detail.detail
source: Show details
de: Zeige Details

# module.detail.description
source: Internal description (e.g. "[SalesId] 6/6/24: Follow up mail")
de: Interne Beschreibung (z.B. "[Saleskürzel] 6.6.24: Follow-up mail")

# module.detail.pagefunnel
source: Conversion Funnel / Page Visits
de: Conversion Funnel / Seitenbesuche

# module.detail.location
source: Location
de: Ort

# module.detail.moreattributes
source: More attributes
de: Weitere Eigenschaften

# module.detail.company.nocompany
source: No company
de: Keine Firma

# module.lead.list.overallajax
source: (%d overall)
de: (insgesamt %d)

# module.lead.companies
source: Companies
de: Firmen

# module.lead.company.detail
source: Company
de: Firma
